  <!-- bootstrap模态框 (协议浮动层) -->
  <div class="modal fade protocol" id="myModal" tabindex="-1" role="dialog" aria-labelledby="myModalLabel">
    <div class="modal-dialog" role="document">
      <div class="modal-content">
        <div class="modal-header">
          <button type="button" class="close" data-dismiss="modal" aria-label="Close"><span aria-hidden="true">&times;</span></button>
          <h4 class="modal-title" id="myModalLabel">蓝网用户注册协议</h4>
        </div>
        <div class="modal-body">
          <p>蓝网用户注册协议<br/>本协议是您与蓝网网站（简称"本站"，网址：www.lemauto.cn）所有者（以下简称为"祎策"）之间就蓝网网站服务等相关事宜所订立的契约，请您仔细阅读本注册协议，您点击"同意并继续"按钮后，本协议即构成对双方有约束力的法律文件。</p>
          <p>第1条 本站服务条款的确认和接纳<br>
            1.1 本站的各项服务的所有权和运作权归祎策所有。用户同意所有注册协议条款并完成注册程序，才能成为本站的正式用户。用户确认：本协议条款是处理双方权利义务的契约，始终有效，法律另有强制性规定或双方另有特别约定的，依其规定。<br>
            1.2 用户点击同意本协议后，即视为用户确认自己具有享受本站服务、下单购物等相应的权利能力和行为能力，能够独立承担法律责任。<br>
            1.3 如果您在18周岁以下，您只能在父母或监护人的监护参与下才能使用本站。<br>
            1.4祎策保留在中华人民共和国大陆地区法律允许的范围内独自决定拒绝服务、关闭用户账户、清除或编辑内容或取消订单的权利。</p>
          <p>第2条 本站服务<br>
            2.1 祎策通过互联网依法为用户提供互联网信息等服务，用户在完全同意本协议及本站规定的情况下，方有权使用本站的相关服务。<br>
            2.2 用户必须自行准备如下设备和承担如下开支：（1）上网设备，包括并不限于电脑或者其他上网终端、调制解调器及其他必备的上网装置；（2）上网开支，包括并不限于网络接入费、上网设备租用费、手机流量费等。</p>
         <p>第3条 用户信息<br>
            3.1 用户应自行诚信向本站提供注册资料，用户同意其提供的注册资料真实、准确、完整、合法有效，用户注册资料如有变动的，应及时更新其注册资料。如果用户提供的注册资料不合法、不真实、不准确、不详尽的，用户需承担因此引起的相应责任及后果，并且祎策保留终止用户使用祎策各项服务的权利。<br>
            3.2 用户在本站进行浏览、下单购物等活动时，涉及用户真实姓名/名称、通信地址、联系电话、电子邮箱等隐私信息的，本站将予以严格保密，除得到用户授权或法律另有规定外，本站不得向外界透露用户隐私信息。<br>
            3.3 用户注册成功后，将产生用户名和密码等账户信息，您可以根据本站规定更改您的密码。用户应谨慎合理的保存、使用其用户名和密码。用户若发现任何非法使用用户账号或存在安全漏洞的情况，请立即通知本站并向公安机关报案。</p>
        </div>
        <div class="modal-footer">
          <a class="btn btn-default" data-dismiss="modal">同意并继续</a>
        </div>
      </div>
    </div>
  </div>
