@extends('web.layouts.main')

@section('index-header')
@endsection

@section('banner')
<div class="banner news-detail">
	<div class="container content-txt">
		<h1>{{$news['name']}}</h1>
		<div class="sub-title">
			<span>新闻时讯</span>
			<span>|</span>
			<span>{{$news['createTime']}}</span>
		</div>
		{{--<img src="http://placehold.it/1180x420">--}}
		{{--<p>大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦</p>--}}
		{{--<p>大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦</p>--}}
		{{--<img src="http://placehold.it/800x420">--}}
		{{--<p>大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦</p>--}}
		{{--<img src="http://placehold.it/500x220">--}}
		{{--<p>大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦大家的就啊了加大可机读卡机读卡垃圾卡机的空间啊觉得可怜见啦</p>--}}
		<?php echo $news['detail']?>
	</div>
</div>
@endsection

